const markdown = `
# Вы узнаете:

какой должна быть информационная система для цифрового предприятия;
какие возможности есть у интеллектуальной системы управления цифровыми процессами и документами Directum RX для построения цифрового предприятия;
как перевести управление документами бухгалтерии в электронный вид, и при чем тут искусственный интеллект?
 

# Программа:

09:30 – 10:00
Регистрация участников

10:00 – 10:20
Цифровое предприятие — значит эффективно
Докладчик: Усов М.

10:20 – 10:40
Какой должна быть информационная система для цифрового предприятия?
Докладчик: Вильданов Д.

10:40 – 11:00
Тенденции удаленного взаимодействия. Опыт клиентов Directum RX
Докладчик: Степаненко А., Интеллектика

11:00 – 11:20
Цифровизация работы с первичными учетными документами. Опыт агрохолдинга «Кургансемена»
Докладчик: Усов М., представитель Кургансемена

11:20 – 11:40
Доклад «Делопроизводство на высоте: Directum RX в компании НПО ПАНХ»​​​​​​​
Докладчик: Терещенко А., ПАНХ

11:40 – 12:00
Демонстрация решений
Докладчик: Вильданов Д.

12:00 – 12:30
Заключительный кофе-брейк

 

Эксперты поделятся практическими кейсами и ответят на вопросы участников. Мероприятие бесплатное, требуется только регистрация.

Интересно будет директорам по развитию, руководителям кадровых, финансовых и юридических департаментов, бухгалтерии и служб делопроизводства, директорам по информационным технологиям, руководителям ИТ-департаментов.

Мы  планировали провести мероприятие в офлайн-формате.  Наша основная задача — здоровые бизнес-процессы в компаниях, но мы заботимся также и о здоровье каждого участника, поэтому изменили формат вещания на онлайн. Регистрируйтесь, чтобы не пропустить важную информацию.
  `;

  export default markdown;